Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/usn.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Kan medhjelper utarbeide utkast til kjøpekontrakt?
nn: Kan medhjelpar utarbeide utkast til kjøpekontrakt?

source: Forklar kort hvordan differensiell måling fungerer i prinsippet.
nn: Forklar kort korleis differensiell måling fungerer i prinsippet.

source: kan sies å rette en kritikk mot
nn: kan seiast å rette ein kritikk mot

source: Etter at oppdraget er utført kan oppdragsgiver og den som fikk oppdraget gje kvarandre en poengsum frå 1 (dårligst) til 10 (best) for å angi kor nøgd en er med den andre.
nn: Etter at oppdraget er utført kan oppdragsgiver og den som fikk oppdraget gje kvarandre ein poengsum frå 1 (dårligst) til 10 (best) for å angi kor nøgd ein er med den andre.

source: Et geodetisk referansesystem består av flere komponenter.
nn: Eit geodetisk referansesystem er sett saman av fleire komponentar.

source: Som registrert brukar kan en både legge ut oppdrag som en vil ha utført, og også legge inn bud på oppdrag som andre brukarar har lagt ut.
nn: Som registrert brukar kan ein både legge ut oppdrag som ein vil ha utført, og også legge inn bud på oppdrag som andre brukarar har lagt ut.

source: desember har ikke megler fått oppgjøret for boligen inn på konto.
nn: desember har ikkje meklar fått oppgjøret for leilegheita inn på konto.

source: det minste beløpet en er villig til å akseptere for å utføre oppdraget.
nn: det minste beløpet ein er villig til å akseptere for å utføre oppdraget.

source: Det er mange som er interessert i leiligheten og mange møter på annonsert visning.
nn: Det er mange som er interessert i leilegheita og mange møter på annonsert visning.

source: november, selv om det står i kontrakten at overtakelse er den 1.
nn: november, sjølv om det står i kontrakten at overtaking er den 1.

source: Benytt etterspørselslikningene oppgitt i forrige oppgave til å avgjøre om godene er normale eller mindreverdige i dette tilfellet.
nn: Nytt etterspurnadslikningane oppgjeve i førre oppgåva til å avgjere om goda er normale eller mindreverdige i dette tilfellet.

source: Gi en kort forklaring av disse to begrepene.
nn: Gje ei kort forklaring av desse to omgrepa.
